hello_text = '''Привет! 👋
Я делаю процесс выбора новой виниловой пластинки легче и помогаю не ошибиться с выбором. 
Пришли мне фотографию штрихкода с пластинки, и я найду ссылки на музыку из этого альбома.'''

on_text_received_message = 'Отправь мне фотографию штрихкода с пластинки.'
on_file_received_message = 'Пожалуйста, отправь мне фотографию как "Фото", не как "Файл".'

cant_found_barcode_message = '''Не смог найти штрихкод на фотографии. 😔
Попробуй сфотографировать штрихкод более близко и сделать его в фокусе.'''

too_many_barcodes_message = '''Кажется, на фотографии более 1 штрихкода.
Попробуй сфотографировать штрихкод более близко и сделать его в фокусе.'''